[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "url-into-selection",
  "quick-latex",
  "obsidian-auto-link-title",
  "obsidian-git",
  "quick-explorer",
  "obsidian-markmind",
  "oz-clear-unused-images",
  "obsidian-importer",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "oz-image-plugin"
]